let dataJson = '[{"name": "Иванов Иван Иванович","job": "Менеджер","age": "25","competencies": "Обсуждение договоров с клиентами"}, {"name": "Бех Александра Олеговна","job": "Аналитик","age": "28","competencies": "Работа с клиентской базой"}, {"name": "Антоненко Мария Григорьевна","job": "Программист","age": "21","competencies": "Разработка клиентских приложений"}, {"name": "Кишин Антон Валентинов","job": "Юрист","age": "35","competencies": "Составление документаций и общение с закачиком"}]';


export {dataJson};
